{
    "LANDING":{
        "HEROTEXT": "An Auctioning platform, where quality meets you",
        "ABOUT1": "A Productivity tool for procurement department of large organiszations, 'Gablum' can also help in transparently tracking expenses. Digital platform for managing a Cloud based exchange for auctioning, reverse auctioning (downward pricing) in B2B environment. Helps in transparent & competitive way of fulfillment of supply, where suppliers bid and win orders for supplies in real time.",
        "ABOUT2": "The solutions aims to solve problems of supply chain such as, overstocking/understocking, stocking cost, transportation costs (directly supply from production), it also helps suppliers reduce the risk of order acceptance, payment and fulfillment.Buyers have to float proposals, schedule for auctioning, suppliers register and show up/participate in online auctioning processes.Auctioning process has to do due diligence, such as verify buyers, suppliers, the proposals for buying, submissions to supply, the bids and others.",
        "CONTACT": "Contact Us for any Query",
        "LOGIN": "Login",
        "ABOUTUS": "About us",
        "CONTACTHEAD": "Contact",
        "QUICKLINKS": "Quick Links",
        "REVERSEAUC": "Reverse Auctions",
        "TECH": "Developing Technology",
        "CONTRACTS": "Contracts",
        "TEAM": "Team Members"
    },

    "CONTRACTS": {
        "TITLE": "Contract",
        "PN": "Product Name",
        "PD": "Product Description",
        "QUANT": "Quantity",
        "AD": "Auction Details",
        "MOS": "Method of Supply",
        "FULL": "Full",
        "PARTS": "Parts",
        "QC": "Quality Certification",
        "REQ": "Required",
        "OP": "Optional",
        "DD": "Delivery Date",
        "PRICE": "Price",
        "CP": "Credit Period",
        "BD": "Bid Details",
        "BS": "Business Sub-Domain",
        "EC": "Expected Cost in",
        "PAY": "is willing to pay-up in",
        "QCP": "Quality Check Certified",
        "QCF": "Quality Check Uncertified",
        "SUPPLY": "Type of Product Supply",
        "SUPPLY2": "How procurement is to be done",
        "EDD": "Expected Delivery Date",
        "PRE1": "This Tripartite Contract is between",
        "PRE2": "of firm",
        "PRE3": "hereinafter called Buyer,",
        "PRE4": "hereinafter called Supplier and Gablum Private Litmited hereinafter called GPL and is effective starting on today till the contract is fulfilled.",
        "OPEN": "The Contract binds the Buyer and Supplier to perform the required duties as agreed in the auction process, which are as following",
        "ONE": "The Supplier and Buyer participated fairly in the auction process held on Gablum platform during",
        "TWO": "specifications mentioned in the Auction",
        "AND": "and",
        "FOR": "for",
        "OF": "of",
        "THREE": "The Supplier will provide above mentioned product to the buyer on or before",
        "THREE1": "mentioned in the bid",
        "FOUR": "The Buyer will have have credit period of",
        "FOUR1": "days from the delivery date to provide the agreed amount of",
        "FOUR2": "The details of breakup or installments can be worked between Buyer and Supplier at their discretion.",
        "FIVE": "In case of default of the Buyer or Supplier parties, GPL will not be liable for any legal action ensuing from the said default. In such cases, suitable actions like blacklist of at-fault party from GPL's platforms can be taken, at sole discretion of GPL.",
        "SIX": "Legal Team,",
        "SELECT": "Select Language",
        "PER": "per"
    }
}