{
    "CONTRACTS": {
        "TITLE": "Contrat",
        "PN": "Nom du produit",
        "PD": "Description du produit",
        "QUANT": "Quantité",
        "AD": "Détails de l'enchère",
        "MOS": "Méthode d'approvisionnement",
        "FULL": "Entier",
        "PARTS": "Les pièces",
        "QC": "Certification de qualité",
        "REQ": "Requis",
        "OP": "Optionnel",
        "DD": "Date de livraison",
        "PRICE": "Prix",
        "CP": "Période de crédit",
        "BD": "Détails de l'offre",
        "BS": "Sous-domaine commercial",
        "EC": "Coût prévu en",
        "PAY": "est prêt à payer",
        "QCP": "Certifié contrôle qualité",
        "QCF": "Contrôle de qualité non certifié",
        "SUPPLY": "Type de fourniture de produit",
        "SUPPLY2": "Comment l'approvisionnement doit être fait",
        "EDD": "Date de livraison prévue",
        "PRE1": "Ce contrat tripartite est conclu entre",
        "PRE2": "de l'entreprise",
        "PRE3": "ci-après appelé Acheteur,",
        "PRE4": "ci-après dénommé Fournisseur et Gablum Private Litmited ci-après dénommé GPL et prend effet à compter d'aujourd'hui jusqu'à ce que le contrat soit exécuté.",
        "OPEN": "Le contrat engage l'acheteur et le fournisseur à exécuter les tâches requises convenues dans le cadre du processus d'enchères, qui sont les suivantes",
        "ONE": "Le fournisseur et l'acheteur ont participé équitablement au processus d'enchères tenu sur la plate-forme Gablum pendant",
        "TWO": "spécifications mentionnées dans l'enchère",
        "AND": "et",
        "FOR": "pour",
        "OF":"de",
        "THREE": "Le fournisseur fournira le produit susmentionné à l'acheteur au plus tard le",
        "THREE1": "mentionné dans l'offre",
        "FOUR": "L'acheteur aura une période de crédit de",
        "FOUR1": "jours à compter de la date de livraison pour fournir le montant convenu de",
        "FOUR2": "Les détails de la rupture ou des versements peuvent être travaillés entre l'acheteur et le fournisseur à leur discrétion.",
        "FIVE": "En cas de défaillance des parties Acheteur ou Fournisseur, GPL ne sera pas responsable de toute action en justice résultant de ladite défaillance. Dans de tels cas, des actions appropriées telles que la liste noire des parties fautives des plateformes de GPL peuvent être prises, à la seule discrétion de GPL.",
        "SIX": "Équipe juridique",
        "SELECT": "Choisir la langue",
        "PER": "par"

    },

    "LANDING": {
        "HEROTEXT": "Une plateforme d'enchères, où la qualité vous rencontre",
        "ABOUT1": "Outil de productivité pour le service des achats des grandes organisations, 'Gablum' peut également aider à suivre les dépenses de manière transparente. Plateforme numérique pour la gestion d'un échange basé sur le Cloud pour la vente aux enchères, la vente aux enchères inversée (prix à la baisse) dans un environnement B2B. Aide de manière transparente et compétitive à la livraison, où les fournisseurs soumissionnent et gagnent des commandes de fournitures en temps réel.",
        "ABOUT2": "La solution vise à résoudre les problèmes de chaîne d'approvisionnement tels que le surstockage / sous-stockage, le coût de stockage, les coûts de transport (directement à partir de la production), elle aide également les fournisseurs à réduire le risque d'acceptation de commande, de paiement et d'exécution.Les acheteurs doivent faire flotter les propositions, planifier pour les enchères, les fournisseurs s'inscrivent et se présentent / participent aux processus d'enchères en ligne.Le processus d'enchères doit faire preuve de diligence raisonnable, comme vérifier les acheteurs, les fournisseurs, les propositions d'achat, les soumissions à fournir, les offres et autres.",
        "CONTACT": "Contactez-nous pour toute requête"
    } 
}