{
    "LANDING": {
        "HEROTEXT": "An Auctioning platform, जहाँ गुणवत्ता आपको मिलती है",
        "ABOUT1": "बड़े संगठनों की खरीद विभाग के लिए एक उत्पादकता उपकरण, 'गबलम' भी पारदर्शी रूप से खर्च पर नज़र रखने में मदद कर सकता है। बी 2 बी वातावरण में नीलामी, रिवर्स नीलामी (डाउनवर्ड प्राइसिंग) के लिए क्लाउड आधारित एक्सचेंज के प्रबंधन के लिए डिजिटल प्लेटफॉर्म। पूर्ति के पारदर्शी और प्रतिस्पर्धी तरीके से मदद करता है, जहां आपूर्तिकर्ता वास्तविक समय में आपूर्ति के लिए बोली लगाते हैं और जीतते हैं।",
        "ABOUT2": "समाधान का उद्देश्य आपूर्ति श्रृंखला की समस्याओं को हल करना है, जैसे कि ओवरस्टॉकिंग / अंडरस्टॉकिंग, स्टॉकिंग कॉस्ट, ट्रांसपोर्टेशन कॉस्ट (उत्पादन से सीधे आपूर्ति), यह आपूर्तिकर्ताओं को ऑर्डर स्वीकृति, भुगतान और पूर्ति के जोखिम को कम करने में भी मदद करता है। खरीदारों को प्रस्ताव, समय-सीमा तय करनी होती है। नीलाम करने के लिए, आपूर्तिकर्ता ऑनलाइन नीलामी प्रक्रियाओं में पंजीकरण करते हैं और दिखाते हैं / भाग लेते हैं। नीलामी प्रक्रिया को उचित परिश्रम करना पड़ता है, जैसे कि खरीदारों, आपूर्तिकर्ताओं, खरीदने के प्रस्ताव, आपूर्ति करने के लिए प्रस्तुतियाँ, बोली और अन्य।",
        "CONTACT": "किसी भी प्रश्न के लिए हमसे संपर्क करें"
    },

    "CONTRACTS": {
        "TITLE": "अनुबंध",
        "PN": "उत्पाद का नाम",
        "PD": "उत्पाद वर्णन",
        "QUANT": "मात्रा",
        "AD": "नीलामी विवरण",
        "MOS": "आपूर्ति का तरीका",
        "FULL": "पूर्ण",
        "PARTS": "भागों",
        "QC": "गुणवत्ता प्रमाणपत्र",
        "REQ": "अपेक्षित",
        "OP": "ऐच्छिक",
        "DD": "डिलीवरी की तारीख",
        "PRICE": "मूल्य",
        "CP": "ऋण अवधि",
        "BD": "बोली विवरण",
        "BS": "व्यवसाय उप-डोमेन",
        "EC": "में अपेक्षित लागत",
        "PAY": "में भुगतान करने के लिए तैयार है",
        "QCP": "गुणवत्ता की जाँच प्रमाणित",
        "QCF": "गुणवत्ता की जाँच अप्रमाणित",
        "SUPPLY": "उत्पाद की आपूर्ति का प्रकार",
        "SUPPLY2": "खरीद कैसे की जानी है",
        "EDD": "अपेक्षित वितरण की तारीख",
        "PRE1": "यह त्रिपक्षीय अनुबंध के बीच है",
        "PRE2": "कंपनी की",
        "PRE3": "इसके बाद खरीदार कहा जाता है,",
        "PRE4": "इसके बाद सप्लायर और गबलम प्राइवेट लिटमिड कहा जाता है और उसके बाद अनुबंध पूरा होने तक आज से प्रभावी है।",
        "OPEN": "अनुबंध क्रेता और आपूर्तिकर्ता को नीलामी प्रक्रिया में सहमति के अनुसार आवश्यक कर्तव्यों को पूरा करने के लिए बाध्य करता है, जो निम्नानुसार हैं",
        "ONE": "सप्लायर और क्रेता ने गबलम प्लेटफॉर्म पर आयोजित नीलामी प्रक्रिया में काफी भाग लिया",
        "TWO": "नीलामी में उल्लिखित विनिर्देशों",
        "AND": "तथा",
        "FOR": "के लिये",
        "OF": "का",
        "THREE": "आपूर्तिकर्ता खरीदार को या उससे पहले उपर्युक्त उत्पाद प्रदान करेगा",
        "THREE1": "बोली में उल्लेख किया गया है",
        "FOUR": "क्रेता की क्रेडिट अवधि होगी",
        "FOUR1": "डिलीवरी की तारीख से सहमत तारीख प्रदान करने के लिए दिन",
        "FOUR2": "ब्रेकअप या किस्तों का ब्योरा क्रेता और आपूर्तिकर्ता के बीच अपने विवेक से काम किया जा सकता है।",
        "FIVE": "क्रेता या आपूर्तिकर्ता दलों के डिफ़ॉल्ट के मामले में, GPL उक्त डिफ़ॉल्ट से आने वाली किसी भी कानूनी कार्रवाई के लिए उत्तरदायी नहीं होगा। ऐसे मामलों में, GPL के प्लेटफ़ॉर्म से GPL के प्लेटफ़ॉर्म से पूरी तरह से गलती करने वालों को ब्लैकलिस्ट करने की उपयुक्त कार्रवाई की जा सकती है।",
        "SIX": "कानूनी टीम,",
        "SELECT": "भाषा चुनिए",
        "PER": "प्रति"

    }
}